var txt =
{
    CONFIRM_START_NEW_GAME : "Применить новый режим игры? \"Ок\" - Будет начата новая игра, \"Отмена\" - " +
                             "режим будет применен для следующей игры.",
                RECTANGLES : "Прямоугольники",
                     RINGS : "Ромбы",
                     LINES : "Линии",
                    IN_ROW : "в ряд",
                    BLOCKS : "Блоки",
                  IN_BLOCK : "в блоке",
                   LOADING : "Идет загрузка...",
                     PLACE : "Место",
                    PLAYER : "Игрок",
                     SCORE : "Очки",
                      DATE : "Дата",
         UNABLE_TO_CONNECT : "Невозможно подключиться к серверу. Онлайн таблица рекордов недоступна.",
                 GAME_OVER : "Игра закончена.",
                HIGH_SCORE : "Поздравляем! Ваш результат (%s) занял %p место в таблице рекордов! Введите ваше " +
                             "имя для сохранения результата в онлайн таблице рекордов (при нажатии на кнопку " +
                             "«Отмена» результат сохранен не будет):",
              GAME_EXPIRED : "Результат этой игры не повлияет на онлайн таблицу рекордов - вы слишком долгое время " +
                             "не заходили в игру."
};
