var txt =
{
    CONFIRM_START_NEW_GAME : "Применить новый режим игры? \"Ок\" - Будет начата новая игра, \"Отмена\" - " +
                             "режим будет применен для следующей игры.",
                RECTANGLES : "Прямоугольники",
                     RINGS : "Ромбы",
                     LINES : "Линии",
                    IN_ROW : "в ряд",
                    BLOCKS : "Блоки",
                  IN_BLOCK : "в блоке",
                   LOADING : "Идет загрузка...",
                     PLACE : "Место",
                    PLAYER : "Игрок",
                     SCORE : "Очки",
                      DATE : "Дата",
         UNABLE_TO_CONNECT : "Невозможно подключиться к серверу. Онлайн таблица рекордов недоступна."
};
